{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "!": 0,
      "\"": 1,
      "#": 2,
      "$": 3,
      "%": 4,
      "&": 5,
      "'": 6,
      "(": 7,
      ")": 8,
      "*": 9,
      "+": 10,
      ",": 11,
      "-": 12,
      ".": 13,
      "/": 14,
      "0": 15,
      "1": 16,
      "2": 17,
      "3": 18,
      "4": 19,
      "5": 20,
      "6": 21,
      "7": 22,
      "8": 23,
      "9": 24,
      ":": 25,
      ";": 26,
      "<": 27,
      "=": 28,
      ">": 29,
      "?": 30,
      "@": 31,
      "A": 32,
      "B": 33,
      "C": 34,
      "D": 35,
      "E": 36,
      "F": 37,
      "G": 38,
      "H": 39,
      "I": 40,
      "J": 41,
      "K": 42,
      "L": 43,
      "M": 44,
      "N": 45,
      "O": 46,
      "P": 47,
      "Q": 48,
      "R": 49,
      "S": 50,
      "T": 51,
      "U": 52,
      "V": 53,
      "W": 54,
      "X": 55,
      "Y": 56,
      "Z": 57,
      "[": 58,
      "\\": 59,
      "]": 60,
      "^": 61,
      "_": 62,
      "`": 63,
      "a": 64,
      "b": 65,
      "c": 66,
      "d": 67,
      "e": 68,
      "f": 69,
      "g": 70,
      "h": 71,
      "i": 72,
      "j": 73,
      "k": 74,
      "l": 75,
      "m": 76,
      "n": 77,
      "o": 78,
      "p": 79,
      "q": 80,
      "r": 81,
      "s": 82,
      "t": 83,
      "u": 84,
      "v": 85,
      "w": 86,
      "x": 87,
      "y": 88,
      "z": 89,
      "{": 90,
      "|": 91,
      "}": 92,
      "~": 93,
      "¡": 94,
      "¢": 95,
      "£": 96,
      "¤": 97,
      "¥": 98,
      "¦": 99,
      "§": 100,
      "¨": 101,
      "©": 102,
      "ª": 103,
      "«": 104,
      "¬": 105,
      "®": 106,
      "¯": 107,
      "°": 108,
      "±": 109,
      "²": 110,
      "³": 111,
      "´": 112,
      "µ": 113,
      "¶": 114,
      "·": 115,
      "¸": 116,
      "¹": 117,
      "º": 118,
      "»": 119,
      "¼": 120,
      "½": 121,
      "¾": 122,
      "¿": 123,
      "À": 124,
      "Á": 125,
      "Â": 126,
      "Ã": 127,
      "Ä": 128,
      "Å": 129,
      "Æ": 130,
      "Ç": 131,
      "È": 132,
      "É": 133,
      "Ê": 134,
      "Ë": 135,
      "Ì": 136,
      "Í": 137,
      "Î": 138,
      "Ï": 139,
      "Ð": 140,
      "Ñ": 141,
      "Ò": 142,
      "Ó": 143,
      "Ô": 144,
      "Õ": 145,
      "Ö": 146,
      "×": 147,
      "Ø": 148,
      "Ù": 149,
      "Ú": 150,
      "Û": 151,
      "Ü": 152,
      "Ý": 153,
      "Þ": 154,
      "ß": 155,
      "à": 156,
      "á": 157,
      "â": 158,
      "ã": 159,
      "ä": 160,
      "å": 161,
      "æ": 162,
      "ç": 163,
      "è": 164,
      "é": 165,
      "ê": 166,
      "ë": 167,
      "ì": 168,
      "í": 169,
      "î": 170,
      "ï": 171,
      "ð": 172,
      "ñ": 173,
      "ò": 174,
      "ó": 175,
      "ô": 176,
      "õ": 177,
      "ö": 178,
      "÷": 179,
      "ø": 180,
      "ù": 181,
      "ú": 182,
      "û": 183,
      "ü": 184,
      "ý": 185,
      "þ": 186,
      "ÿ": 187,
      "Ā": 188,
      "ā": 189,
      "Ă": 190,
      "ă": 191,
      "Ą": 192,
      "ą": 193,
      "Ć": 194,
      "ć": 195,
      "Ĉ": 196,
      "ĉ": 197,
      "Ċ": 198,
      "ċ": 199,
      "Č": 200,
      "č": 201,
      "Ď": 202,
      "ď": 203,
      "Đ": 204,
      "đ": 205,
      "Ē": 206,
      "ē": 207,
      "Ĕ": 208,
      "ĕ": 209,
      "Ė": 210,
      "ė": 211,
      "Ę": 212,
      "ę": 213,
      "Ě": 214,
      "ě": 215,
      "Ĝ": 216,
      "ĝ": 217,
      "Ğ": 218,
      "ğ": 219,
      "Ġ": 220,
      "ġ": 221,
      "Ģ": 222,
      "ģ": 223,
      "Ĥ": 224,
      "ĥ": 225,
      "Ħ": 226,
      "ħ": 227,
      "Ĩ": 228,
      "ĩ": 229,
      "Ī": 230,
      "ī": 231,
      "Ĭ": 232,
      "ĭ": 233,
      "Į": 234,
      "į": 235,
      "İ": 236,
      "ı": 237,
      "Ĳ": 238,
      "ĳ": 239,
      "Ĵ": 240,
      "ĵ": 241,
      "Ķ": 242,
      "ķ": 243,
      "ĸ": 244,
      "Ĺ": 245,
      "ĺ": 246,
      "Ļ": 247,
      "ļ": 248,
      "Ľ": 249,
      "ľ": 250,
      "Ŀ": 251,
      "ŀ": 252,
      "Ł": 253,
      "ł": 254,
      "Ń": 255,
      "Ġt": 256,
      "he": 257,
      "Ġa": 258,
      "Ġs": 259,
      "nd": 260,
      "Ġw": 261,
      "Ġthe": 262,
      "ed": 263,
      "Ġb": 264,
      "Ġto": 265,
      "Ġand": 266,
      "ĠT": 267,
      "Ġh": 268,
      "Ġf": 269,
      "in": 270,
      "Ġwa": 271,
      "re": 272,
      "it": 273,
      "ou": 274,
      "Ġl": 275,
      "Ġd": 276,
      "Ġc": 277,
      "Ġp": 278,
      "ĠThe": 279,
      "ay": 280,
      "Ġm": 281,
      "er": 282,
      "Ġwas": 283,
      "om": 284,
      "Ġhe": 285,
      "is": 286,
      "ar": 287,
      "Ġn": 288,
      "im": 289,
      "on": 290,
      "Ġsa": 291,
      "id": 292,
      "ll": 293,
      "ĠS": 294,
      "Ġha": 295,
      "Ġg": 296,
      "at": 297,
      "ing": 298,
      "ot": 299,
      "en": 300,
      "an": 301,
      "le": 302,
      "or": 303,
      "end": 304,
      "Ġ\"": 305,
      "ir": 306,
      "ĠH": 307,
      "of": 308,
      "am": 309,
      "ĠThey": 310,
      "et": 311,
      "Ġit": 312,
      "Ġth": 313,
      "ig": 314,
      "ĠHe": 315,
      "Ġin": 316,
      "il": 317,
      "Ġpl": 318,
      "ow": 319,
      "ver": 320,
      "ri": 321,
      "ut": 322,
      "Ġbe": 323,
      "Ġu": 324,
      "Ġsaid": 325,
      "Ġplay": 326,
      "ĠO": 327,
      "ith": 328,
      "ĠTim": 329,
      "Ġday": 330,
      "Ġwith": 331,
      "pp": 332,
      "ĠOn": 333,
      "Ġy": 334,
      "oo": 335,
      "ked": 336,
      "Ġr": 337,
      "ĠI": 338,
      "ĠShe": 339,
      "Ġher": 340,
      "ex": 341,
      "ce": 342,
      "ld": 343,
      "Ġhis": 344,
      "Ġst": 345,
      "ke": 346,
      "ĠL": 347,
      "Ġbig": 348,
      "nt": 349,
      "ck": 350,
      "Ġyou": 351,
      "very": 352,
      "st": 353,
      "ve": 354,
      "ĠB": 355,
      "Ġon": 356,
      "un": 357,
      "Ġhapp": 358,
      "riend": 359,
      "Ġfriend": 360,
      "all": 361,
      "ily": 362,
      "ext": 363,
      "ĠM": 364,
      "Ġthey": 365,
      "oft": 366,
      "Ġwe": 367,
      "Ġhad": 368,
      "Ġnot": 369,
      "Ġli": 370,
      "Ġup": 371,
      "her": 372,
      "Ġwant": 373,
      "Ġof": 374,
      "ad": 375,
      "itt": 376,
      "Ġ<": 377,
      "|>": 378,
      "endoft": 379,
      "Ġ<|": 380,
      "endoftext": 381,
      "se": 382,
      "Ġdo": 383,
      "Ġe": 384,
      "Ġhappy": 385,
      "ent": 386,
      "Ġvery": 387,
      "es": 388,
      "Ġthat": 389,
      "Ġsaw": 390,
      "ĠLily": 391,
      "ĠOne": 392,
      "'s": 393,
      "ĠA": 394,
      "ould": 395,
      "Ġmom": 396,
      "Ġfor": 397,
      "Ġsh": 398,
      "ittle": 399,
      "Ġlittle": 400,
      "ĠTom": 401,
      "Ġshe": 402,
      "ch": 403,
      "ime": 404,
      "Ġnam": 405,
      ".\"": 406,
      "Ġtime": 407,
      "Ġk": 408,
      "ound": 409,
      "Ġso": 410,
      "Ġthere": 411,
      "Ġnamed": 412,
      "Ġsm": 413,
      "Ġbo": 414,
      "Ġwere": 415,
      "Ġne": 416,
      "Ġwanted": 417,
      "Ġbut": 418,
      "out": 419,
      "Ġfriends": 420,
      "ved": 421,
      "!\"": 422,
      "ht": 423,
      "ird": 424,
      "el": 425,
      "Ġbird": 426,
      "al": 427,
      "Ġan": 428,
      "ake": 429,
      "ĠIt": 430,
      "Ġtoo": 431,
      "ome": 432,
      "ug": 433,
      "ĠĊ": 434,
      "ide": 435,
      "Ġwent": 436,
      "Ġwh": 437,
      "Ġhel": 438,
      "ĠOnce": 439,
      "Ġis": 440,
      "Ġall": 441,
      "Ġhelp": 442,
      "ue": 443,
      "Ġloo": 444,
      "Ġlo": 445,
      "ter": 446,
      "Ġupon": 447,
      "ry": 448,
      "ore": 449,
      "ind": 450,
      "Ġfun": 451,
      "get": 452,
      "Ġtoy": 453,
      "ill": 454,
      "ame": 455,
      "Ġas": 456,
      "Ġat": 457,
      "ra": 458,
      "Ġj": 459,
      "Ġdid": 460,
      "gether": 461,
      "Ġre": 462,
      "ur": 463,
      "Ġo": 464,
      "Ġse": 465,
      "Ġtogether": 466,
      "ack": 467,
      "Ġcat": 468,
      "ly": 469,
      "Ġtre": 470,
      "ood": 471,
      "ic": 472,
      "ted": 473,
      "Ġdog": 474,
      "Ġcould": 475,
      "Ġcan": 476,
      "Ġtheir": 477,
      "ard": 478,
      "ec": 479,
      "ark": 480,
      "Ġgir": 481,
      "Ġplayed": 482,
      "Ġhim": 483,
      "Ġball": 484,
      "?\"": 485,
      "Ġgirl": 486,
      "Ġro": 487,
      "way": 488,
      "Ġgo": 489,
      "hed": 490,
      "my": 491,
      "Ġare": 492,
      "Ġout": 493,
      "Ġle": 494,
      "Ġfr": 495,
      "ain": 496,
      "ĠBut": 497,
      "hen": 498,
      "Ġkn": 499,
      "Ġthem": 500,
      "um": 501,
      "'t": 502,
      "ax": 503,
      "Ġsad": 504,
      "ĠW": 505,
      "ĠSue": 506,
      "ul": 507,
      "Ġboy": 508,
      "Ġtree": 509,
      "other": 510,
      "Ġhave": 511,
      "Ġman": 512,
      "ĠMax": 513,
      "Ġcl": 514,
      "Ġloved": 515,
      "Ġlooked": 516,
      "oug": 517,
      "Ġfound": 518,
      "Ġsp": 519,
      "Ġstar": 520,
      "one": 521,
      "hing": 522,
      "Ġsc": 523,
      "Ġback": 524,
      "own": 525,
      "ĠBen": 526,
      "are": 527,
      "Ġlike": 528,
      "ful": 529,
      "side": 530,
      "Ġme": 531,
      "Ġbec": 532,
      "ĠSam": 533,
      "Ġpark": 534,
      "ight": 535,
      "ong": 536,
      "Ġcar": 537,
      "ĠJ": 538,
      "op": 539,
      "elt": 540,
      "Ġliked": 541,
      "Ġwould": 542,
      "Ġmake": 543,
      "round": 544,
      "Ġla": 545,
      "Ġfa": 546,
      "Ġfelt": 547,
      "You": 548,
      "ell": 549,
      "Ġsee": 550,
      "omet": 551,
      "Ġasked": 552,
      "ag": 553,
      "Ġnew": 554,
      "Ġno": 555,
      "ice": 556,
      "ouse": 557,
      "Ġstarted": 558,
      "ared": 559,
      "Ġcame": 560,
      "Ġal": 561,
      "Ġother": 562,
      "ought": 563,
      "iled": 564,
      "ĠF": 565,
      "Ġsomet": 566,
      "Ġag": 567,
      "Ġgood": 568,
      "Ġsmall": 569,
      "ss": 570,
      "Ġbr": 571,
      "Ġsmiled": 572,
      "Ġsay": 573,
      "ried": 574,
      "ade": 575,
      "ĠSp": 576,
      "ings": 577,
      "ob": 578,
      "Ġwor": 579,
      "ĠSpot": 580,
      "Ġfind": 581,
      "ia": 582,
      "Ġaway": 583,
      "ty": 584,
      "Ġput": 585,
      "Ġex": 586,
      "Ġwhat": 587,
      "Ġsomething": 588,
      "Ġfrom": 589,
      "Ġmade": 590,
      "Ġthought": 591,
      "ened": 592,
      "Ġhome": 593,
      "Ġplaying": 594,
      "Ġco": 595,
      "ook": 596,
      "Ġevery": 597,
      "Ġwal": 598,
      "Ġmu": 599,
      "uc": 600,
      "ach": 601,
      "arn": 602,
      "Ġran": 603,
      "ile": 604,
      "ie": 605,
      "ĠMia": 606,
      "ave": 607,
      "Ġagain": 608,
      "Ġsome": 609,
      "Ġlaug": 610,
      "dd": 611,
      "Ġhouse": 612,
      "Ġdown": 613,
      "Ġfl": 614,
      "king": 615,
      "Ġtook": 616,
      "Ġscared": 617,
      "Ġpr": 618,
      "ny": 619,
      "ure": 620,
      "Ġtoys": 621,
      "Ġlearn": 622,
      "ĠYou": 623,
      "if": 624,
      "Ġwill": 625,
      "Ġbox": 626,
      "ick": 627,
      "ret": 628,
      "ab": 629,
      "ep": 630,
      "Ġmy": 631,
      "Ġaround": 632,
      "Ġthings": 633,
      "Ġyour": 634,
      "oud": 635,
      "Ġbl": 636,
      "uck": 637,
      "Ġwhen": 638,
      "ish": 639,
      "Ġlived": 640,
      "Ġfe": 641,
      "Ġthen": 642,
      "Ġsun": 643,
      "as": 644,
      "Ġsw": 645,
      "ĠSo": 646,
      ",\"": 647,
      "ĠMom": 648,
      "Ġch": 649,
      "us": 650,
      "pped": 651,
      "Ġab": 652,
      "ank": 653,
      "Ġget": 654,
      "ucy": 655,
      "ump": 656,
      "Ġlot": 657,
      "ist": 658,
      "ĠLucy": 659,
      "ĠD": 660,
      "oth": 661,
      "ap": 662,
      "Ġtried": 663,
      "Ġknow": 664,
      "Ġsays": 665,
      "Ġgot": 666,
      "ited": 667,
      "Ġwho": 668,
      "Th": 669,
      "Ġkne": 670,
      "ust": 671,
      "Ġmany": 672,
      "ĠBob": 673,
      "nder": 674,
      "Ġint": 675,
      "Ġabout": 676,
      "Ġpret": 677,
      "Ġdec": 678,
      "Ġany": 679,
      "Ġred": 680,
      "ive": 681,
      "Ġknew": 682,
      "ace": 683,
      "ous": 684,
      "Ġmore": 685,
      "ise": 686,
      "Ġv": 687,
      "Ġcare": 688,
      "ally": 689,
      "Ġpic": 690,
      "au": 691,
      "qu": 692,
      "Ġhug": 693,
      "Ġlearned": 694,
      "Ġpo": 695,
      "Ġwater": 696,
      "fter": 697,
      "Ġbecame": 698,
      "Ġbest": 699,
      "ĠAnd": 700,
      "ause": 701,
      "Ġop": 702,
      "Ġgre": 703,
      "ĠE": 704,
      "Ġexc": 705,
      "urp": 706,
      "ways": 707,
      "âĢ": 708,
      "Ġoutside": 709,
      "Ġlaughed": 710,
      "Ġlook": 711,
      "Ġalways": 712,
      "Ġdecid": 713,
      "Ġshow": 714,
      "Ġun": 715,
      "ant": 716,
      "Ġroom": 717,
      "fe": 718,
      "Ġdecided": 719,
      "Ġho": 720,
      "Ġbecause": 721,
      "Ġinto": 722,
      "Ġeat": 723,
      "ite": 724,
      "Ġjump": 725,
      "Ġpe": 726,
      "Ġboth": 727,
      "ers": 728,
      "ĠThen": 729,
      "Ġdad": 730,
      "udd": 731,
      "Ġke": 732,
      "Ġone": 733,
      "ĠWhen": 734,
      "nn": 735,
      "Ġthis": 736,
      "Ġexcited": 737,
      "Ġfast": 738,
      "Ġnice": 739,
      "Ġfeel": 740,
      "Yes": 741,
      "Ġrun": 742,
      "Ġlong": 743,
      "ĠAnn": 744,
      "Ġtold": 745,
      "Ġsk": 746,
      "Ġam": 747,
      "urpr": 748,
      "our": 749,
      "Ġinside": 750,
      "ull": 751,
      "Ġtr": 752,
      "Ġsurpr": 753,
      "Ġmo": 754,
      "ĠHis": 755,
      "ink": 756,
      "Ġpretty": 757,
      "iny": 758,
      "Ġsor": 759,
      "Ġtake": 760,
      "ĠFr": 761,
      "og": 762,
      "ĠC": 763,
      "Ġsl": 764,
      "Ġeach": 765,
      "Ġgave": 766,
      "hat": 767,
      "Ġmuch": 768,
      "Ġgra": 769,
      "lew": 770,
      "Ġrock": 771,
      "Ġhow": 772,
      "Ġstr": 773,
      "ara": 774,
      "imal": 775,
      "Ġanimal": 776,
      "ged": 777,
      "Ġneed": 778,
      "Ġthan": 779,
      "ĠAnna": 780,
      "ĠAmy": 781,
      "ven": 782,
      "etter": 783,
      "Ġtow": 784,
      "Ġor": 785,
      "ĠAs": 786,
      "Ġunder": 787,
      "ess": 788,
      "Ġold": 789,
      "Ġsorry": 790,
      "ge": 791,
      "ised": 792,
      "ro": 793,
      "urt": 794,
      "ĠSara": 795,
      "Ġcle": 796,
      "Ġfish": 797,
      "Ġwalked": 798,
      "Ġclo": 799,
      "and": 800,
      "here": 801,
      "Ġbear": 802,
      "ase": 803,
      "ast": 804,
      "Ġhand": 805,
      "urn": 806,
      "ĠWe": 807,
      "Ġkind": 808,
      "Ġhappened": 809,
      "Ġjust": 810,
      "Ġflow": 811,
      "ĠHer": 812,
      "Ġfood": 813,
      "Ġlist": 814,
      "Ġdidn": 815,
      "Ġte": 816,
      "Ġanimals": 817,
      "Ġhig": 818,
      "Ġnear": 819,
      "Ġwat": 820,
      "ĠIn": 821,
      "Ġide": 822,
      "Ġtry": 823,
      "ched": 824,
      "Ġsky": 825,
      "ine": 826,
      "Ġsn": 827,
      "pl": 828,
      "ving": 829,
      "Ġfi": 830,
      "Ġus": 831,
      "ĠFrom": 832,
      "Ġidea": 833,
      "Ġbetter": 834,
      "Ġbug": 835,
      "Ġheard": 836,
      "gry": 837,
      "Ġits": 838,
      "Ġtw": 839,
      "Ġlet": 840,
      "pec": 841,
      "ate": 842,
      "able": 843,
      "ff": 844,
      "Ġen": 845,
      "Ġcareful": 846,
      "Ġshare": 847,
      "Ġif": 848,
      "Thank": 849,
      "Ġfly": 850,
      "Ġstor": 851,
      "ial": 852,
      "Ġflew": 853,
      "more": 854,
      "Ġanymore": 855,
      "Ġspec": 856,
      "Ġspecial": 857,
      "ion": 858,
      "Ġcom": 859,
      "Ġlots": 860,
      "Ġnever": 861,
      "Ġby": 862,
      "lf": 863,
      "ream": 864,
      "Ġdan": 865,
      "Ġbu": 866,
      "Ġfo": 867,
      "Ġwind": 868,
      "Ġdon": 869,
      "ĠEvery": 870,
      "Ġtal": 871,
      "Ġclean": 872,
      "ort": 873,
      "Ġgr": 874,
      "Ġlove": 875,
      "rm": 876,
      "ber": 877,
      "Ġend": 878,
      "ople": 879,
      "Ġeven": 880,
      "Ġmag": 881,
      "ĠK": 882,
      "Ġhard": 883,
      "Ġshiny": 884,
      "udden": 885,
      "Ġfore": 886,
      "Ġover": 887,
      "Ġcake": 888,
      "ak": 889,
      "Ġbook": 890,
      "Ġcol": 891,
      "Ġturn": 892,
      "Ġfam": 893,
      "Ġbad": 894,
      "Ġsafe": 895,
      "Ġafter": 896,
      "ady": 897,
      "uddenly": 898,
      "Ġpeople": 899,
      "Ġproud": 900,
      "Ġsurprised": 901,
      "pected": 902,
      "Let": 903,
      "Ġhigh": 904,
      "Ġcu": 905,
      "Ġhurt": 906,
      "Ġcome": 907,
      "imb": 908,
      "arden": 909,
      "Ġdoor": 910,
      "Ġgarden": 911,
      "bb": 912,
      "Ġground": 913,
      "Ġopened": 914,
      "Ġpicked": 915,
      "Ġloud": 916,
      "Ġclimb": 917,
      "expected": 918,
      "Ġunexpected": 919,
      "hy": 920,
      "Ġgl": 921,
      "Ġche": 922,
      "ild": 923,
      "Ġim": 924,
      "Ġgive": 925,
      "Ġway": 926,
      "ail": 927,
      "'m": 928,
      "Ġthanked": 929,
      "Ġcolor": 930,
      "Ġblue": 931,
      "Ġstill": 932,
      "Ġever": 933,
      "Ġhugged": 934,
      "ĠP": 935,
      "Ġcall": 936,
      "Ġfar": 937,
      "ip": 938,
      "No": 939,
      "Ġoff": 940,
      "Ġmagic": 941,
      "iz": 942,
      "age": 943,
      "ough": 944,
      "ummy": 945,
      "Ġjumped": 946,
      "Ġshould": 947,
      "Ġfamily": 948,
      "Ġpar": 949,
      "ool": 950,
      "Ġkid": 951,
      "Ġsmile": 952,
      "ĠJo": 953,
      "hes": 954,
      "uff": 955,
      "Ġplace": 956,
      "kay": 957,
      "Ġwalk": 958,
      "Ġnow": 959,
      "ct": 960,
      "Ġgreat": 961,
      "em": 962,
      "Ġqu": 963,
      "ĠSuddenly": 964,
      "les": 965,
      "Ġstrong": 966,
      "Ġstay": 967,
      "Ġunt": 968,
      "Ġsto": 969,
      "aut": 970,
      "Ġforest": 971,
      "ture": 972,
      "ane": 973,
      "Ġbra": 974,
      "itty": 975,
      "Ġfrog": 976,
      "Ġbro": 977,
      "Ġuntil": 978,
      "Ġbeaut": 979,
      "dy": 980,
      "Ġsqu": 981,
      "Ġstick": 982,
      "Ġnext": 983,
      "Ġboat": 984,
      "lease": 985,
      "ning": 986,
      "ĠSally": 987,
      "ĠAfter": 988,
      "ĠN": 989,
      "Ġhappily": 990,
      "Ġlisten": 991,
      "aking": 992,
      "Ġkids": 993,
      "Ġtra": 994,
      "ĠKitty": 995,
      "ies": 996,
      "iful": 997,
      "Ġbeautiful": 998,
      "Ġapp": 999,
      "Ġhelped": 1000,
      "Ġdra": 1001,
      "Ġshowed": 1002,
      "Ġclos": 1003,
      "be": 1004,
      "Ġimp": 1005,
      "Ġstory": 1006,
      "unny": 1007,
      "Ġwhile": 1008,
      "Ġtown": 1009,
      "rel": 1010,
      "pt": 1011,
      "Ġrain": 1012,
      "ress": 1013,
      "Ġpicture": 1014,
      "ĠAt": 1015,
      "oy": 1016,
      "Ġbeing": 1017,
      "Ġrem": 1018,
      "Ġeveryone": 1019,
      "ary": 1020,
      "ree": 1021,
      "Ġmor": 1022,
      "ĠR": 1023,
      "Ġhat": 1024,
      "Ġcalled": 1025,
      "Ġmet": 1026,
      "Ġstopped": 1027,
      "Ġad": 1028,
      "Ġgame": 1029,
      "Ġwo": 1030,
      "Can": 1031,
      "Ġangry": 1032,
      "ger": 1033,
      "uffy": 1034,
      "Ġsoft": 1035,
      "ĠFin": 1036,
      "Ġopen": 1037,
      "Ġtruck": 1038,
      "Ġkeep": 1039,
      "Ġcry": 1040,
      "Ġyummy": 1041,
      "ĠTh": 1042,
      "Ġlost": 1043,
      "Ġbed": 1044,
      "ĠLet": 1045,
      "Ġwarm": 1046,
      "by": 1047,
      "vent": 1048,
      "ĠJack": 1049,
      "Ġbrave": 1050,
      "Ġmouse": 1051,
      "Ġate": 1052,
      "oon": 1053,
      "ished": 1054,
      "Ġde": 1055,
      "It": 1056,
      "fore": 1057,
      "Ġdoll": 1058,
      "so": 1059,
      "Ġcouldn": 1060,
      "Ġwatch": 1061,
      "Ġleave": 1062,
      "Ġalso": 1063,
      "dded": 1064,
      "Ġfell": 1065,
      "Ġgreen": 1066,
      "Ġface": 1067,
      "Ġtwo": 1068,
      "ĠFl": 1069,
      "gan": 1070,
      "iss": 1071,
      "Ġflowers": 1072,
      "bit": 1073,
      "ĠâĢ": 1074,
      "ble": 1075,
      "Ġnoise": 1076,
      "What": 1077,
      "abbit": 1078,
      "irst": 1079,
      "owl": 1080,
      "Ġwhere": 1081,
      "az": 1082,
      "ock": 1083,
      "Ġsoon": 1084,
      "self": 1085,
      "Ġslide": 1086,
      "Ġrabbit": 1087,
      "Ġhole": 1088,
      "ĠG": 1089,
      "Ġbefore": 1090,
      "irrel": 1091,
      "Ġpus": 1092,
      "ired": 1093,
      "Ġsat": 1094,
      "illy": 1095,
      "Ġhear": 1096,
      "ĠFluffy": 1097,
      "Ġuse": 1098,
      "Ġpa": 1099,
      "Ġkept": 1100,
      "Hi": 1101,
      "ĠâĢľ": 1102,
      "âĢĿ": 1103,
      "Ġsquirrel": 1104,
      "ear": 1105,
      "ma": 1106,
      "Ġnodded": 1107,
      "ĠNow": 1108,
      "Ġexpl": 1109,
      "Ġstore": 1110,
      "Ġcook": 1111,
      "Ġhands": 1112,
      "Look": 1113,
      "Ġbirds": 1114,
      "Ġpain": 1115,
      "Ġgoing": 1116,
      "Ġfunny": 1117,
      "Ġhaving": 1118,
      "day": 1119,
      "Ġsing": 1120,
      "aybe": 1121,
      "uch": 1122,
      "Ġey": 1123,
      "aug": 1124,
      "Ġcatch": 1125,
      "aught": 1126,
      "ĠCan": 1127,
      "uit": 1128,
      "Ġyell": 1129,
      "Ġthink": 1130,
      "leep": 1131,
      "Ġcra": 1132,
      "Ġfin": 1133,
      "Ġbre": 1134,
      "Ġfix": 1135,
      "Ġtired": 1136,
      "Ġbunny": 1137,
      "Ġused": 1138,
      "Ġlooking": 1139,
      "Ġbus": 1140,
      "ange": 1141,
      "air": 1142,
      "Ġwork": 1143,
      "Ġwr": 1144,
      "ting": 1145,
      "Ġour": 1146,
      "Ġpull": 1147,
      "We": 1148,
      "Ġthr": 1149,
      "That": 1150,
      "thing": 1151,
      "Ġwait": 1152,
      "Ġkit": 1153,
      "Ġsound": 1154,
      "Ġjo": 1155,
      "Ġhas": 1156,
      "Ġmean": 1157,
      "Ġpond": 1158,
      "ember": 1159,
      "Ġbeh": 1160,
      "Ġdr": 1161,
      "Ġsunny": 1162,
      "led": 1163,
      "Ġothers": 1164,
      "Ġask": 1165,
      "ng": 1166,
      "chen": 1167,
      "Ġkitchen": 1168,
      "Ġtalk": 1169,
      "Ġflo": 1170,
      "Ġdif": 1171,
      "Ġpie": 1172,
      "rew": 1173,
      "Ġhead": 1174,
      "Ġreal": 1175,
      "Ġfirst": 1176,
      "Ġtri": 1177,
      "Ġmommy": 1178,
      "Ġeyes": 1179,
      "ello": 1180,
      "Ġimport": 1181,
      "Hello": 1182,
      "Mom": 1183,
      "Ġfav": 1184,
      "ĠDo": 1185,
      "joy": 1186,
      "Ġz": 1187,
      "Ġremember": 1188,
      "Ġright": 1189,
      "Ġflower": 1190,
      "Ġcon": 1191,
      "Ġmess": 1192,
      "ĠWh": 1193,
      "Ġparty": 1194,
      "Ġcold": 1195,
      "Ġvo": 1196,
      "Ġswe": 1197,
      "ious": 1198,
      "ft": 1199,
      "Ġsand": 1200,
      "ac": 1201,
      "ath": 1202,
      "orn": 1203,
      "Ġrace": 1204,
      "Ġcuri": 1205,
      "imes": 1206,
      "Ġimportant": 1207,
      "Ġduck": 1208,
      "Ġmoral": 1209,
      "Ġshared": 1210,
      "zy": 1211,
      "ount": 1212,
      "Ġice": 1213,
      "Ġokay": 1214,
      "Ġadvent": 1215,
      "Ġworked": 1216,
      "llow": 1217,
      "irt": 1218,
      "Ġenjoy": 1219,
      "Ġdress": 1220,
      "Ġbright": 1221,
      "Ġmaking": 1222,
      "Ġcurious": 1223,
      "Ġown": 1224,
      "ĠDad": 1225,
      "Ġtall": 1226,
      "Ġhop": 1227,
      "reed": 1228,
      "Ġhid": 1229,
      "Ġfavor": 1230,
      "Ġri": 1231,
      "hn": 1232,
      "Ġsleep": 1233,
      "Ġdis": 1234,
      "Ġfavorite": 1235,
      "Wow": 1236,
      "Ġthing": 1237,
      "Ġbegan": 1238,
      "Ġmon": 1239,
      "Ġbag": 1240,
      "Ġhill": 1241,
      "Ġcla": 1242,
      "Don": 1243,
      "Ġdraw": 1244,
      "Ġrest": 1245,
      "Ġhere": 1246,
      "Ġyard": 1247,
      "ĠThis": 1248,
      "Ġtell": 1249,
      "ĠJohn": 1250,
      "ster": 1251,
      "Ġwatched": 1252,
      "que": 1253,
      "Ġfollow": 1254,
      "Ġmove": 1255,
      "Ġbel": 1256,
      "ect": 1257,
      "Ġcut": 1258,
      "Ġnight": 1259,
      "Ġagreed": 1260,
      "Ġpick": 1261,
      "co": 1262,
      "Ġblock": 1263,
      "Ġhun": 1264,
      "aper": 1265,
      "lly": 1266,
      "Ġstop": 1267,
      "Ġbehind": 1268,
      "Ġsurprise": 1269,
      "ied": 1270,
      "Ġsho": 1271,
      "Ġhot": 1272,
      "Ġtable": 1273,
      "Ġgrass": 1274,
      "Ġworry": 1275,
      "Ġdark": 1276,
      "Ġtrees": 1277,
      "Ġvoice": 1278,
      "Ġwalking": 1279,
      "fere": 1280,
      "Ġfloor": 1281,
      "Ġfarm": 1282,
      "Ġlion": 1283,
      "Ġtop": 1284,
      "Ġdiffere": 1285,
      "Ġplease": 1286,
      "ĠThat": 1287,
      "ĠMr": 1288,
      "Ġru": 1289,
      "Ġsong": 1290,
      "ĠBobo": 1291,
      "Ġbutter": 1292,
      "Ġtail": 1293,
      "Ġsweet": 1294,
      "Ġshout": 1295,
      "Ġcolors": 1296,
      "Ġread": 1297,
      "Ġlady": 1298,
      "Ġforg": 1299,
      "isy": 1300,
      "ĠJane": 1301,
      "Ġleaves": 1302,
      "Ġcloser": 1303,
      "ign": 1304,
      "Ġcars": 1305,
      "ĠTimmy": 1306,
      "Ġturned": 1307,
      "Ġneeded": 1308,
      "Ġtast": 1309,
      "Why": 1310,
      "aring": 1311,
      "Ġwood": 1312,
      "Ġcried": 1313,
      "Ġdifferent": 1314,
      "Ġlaugh": 1315,
      "Ġdel": 1316,
      "Ġpiece": 1317,
      "âĢĻ": 1318,
      "ered": 1319,
      "Ġroll": 1320,
      "Ġadventure": 1321,
      "Ġfire": 1322,
      "Ġdoes": 1323,
      "ike": 1324,
      "Ġcr": 1325,
      "Ġhungry": 1326,
      "Ġhair": 1327,
      "Ġpaper": 1328,
      "Ġfeeling": 1329,
      "Ġyellow": 1330,
      "Ġfull": 1331,
      "bo": 1332,
      "Ġprin": 1333,
      "Ġtouch": 1334,
      "Ġwet": 1335,
      "Ġfriendly": 1336,
      "Ġper": 1337,
      "oom": 1338,
      "ken": 1339,
      "cked": 1340,
      "ĠMommy": 1341,
      "ached": 1342,
      "Ġswing": 1343,
      "Ġfruit": 1344,
      "ient": 1345,
      "Ġbroken": 1346,
      "Ġready": 1347,
      "ĠAll": 1348,
      "bye": 1349,
      "ppy": 1350,
      "Ġprom": 1351,
      "Ġanother": 1352,
      "Ġlight": 1353,
      "Ġpretend": 1354,
      "Ġdance": 1355,
      "ater": 1356,
      "Ġclimbed": 1357,
      "where": 1358,
      "Ġlistened": 1359,
      "Ġdanc": 1360,
      "Ġrunning": 1361,
      "Ġonly": 1362,
      "Ġplan": 1363,
      "Ġgone": 1364,
      "Ġswim": 1365,
      "bbed": 1366,
      "Ġtrain": 1367,
      "ila": 1368,
      "ndma": 1369,
      "sh": 1370,
      "Ġclose": 1371,
      "av": 1372,
      "art": 1373,
      "Ġsmell": 1374,
      "aby": 1375,
      "Ġamaz": 1376,
      "Ġhold": 1377,
      "Ġblocks": 1378,
      "Ġwonder": 1379,
      "Ġrepl": 1380,
      "ĠEveryone": 1381,
      "ĠLila": 1382,
      "Ġbutterf": 1383,
      "Ġsees": 1384,
      "Ġreached": 1385,
      "Ġwall": 1386,
      "Ġpu": 1387,
      "oney": 1388,
      "Ġslow": 1389,
      "Ġhelping": 1390,
      "Ġdri": 1391,
      "Ġcream": 1392,
      "Ġcool": 1393,
      "Ġglad": 1394,
      "af": 1395,
      "Ġant": 1396,
      "Ġless": 1397,
      "Ġbeen": 1398,
      "Ġgoodbye": 1399,
      "Ġac": 1400,
      "Ġfight": 1401,
      "ather": 1402,
      "ey": 1403,
      "Ġpushed": 1404,
      "iced": 1405,
      "Ġfair": 1406,
      "Ġmust": 1407,
      "Ġhide": 1408,
      "Ġmoment": 1409,
      "Ġwindow": 1410,
      "Ġsit": 1411,
      "Ġar": 1412,
      "Ġballoon": 1413,
      "Ġsnow": 1414,
      "Ġchild": 1415,
      "Ġexplore": 1416,
      "Ġwished": 1417,
      "Ġbaby": 1418,
      "Ġdone": 1419,
      "Ġwag": 1420,
      "Ġste": 1421,
      "Ġbuy": 1422,
      "Ġstuck": 1423,
      "Ġperf": 1424,
      "ĠJust": 1425,
      "ĠSoon": 1426,
      "Ġthank": 1427,
      "Ġmight": 1428,
      "icy": 1429,
      "Ġname": 1430,
      "ized": 1431,
      "Ġtrying": 1432,
      "Ġbit": 1433,
      "Ġcoming": 1434,
      "Ġbar": 1435,
      "Ġquick": 1436,
      "Ġfall": 1437,
      "Ġapple": 1438,
      "ĠTo": 1439,
      "Ġscary": 1440,
      "ash": 1441,
      "Ġlooks": 1442,
      "Ġbuild": 1443,
      "Ġdoing": 1444,
      "irty": 1445,
      "Ġwin": 1446,
      "Ġunderst": 1447,
      "aisy": 1448,
      "Ġdin": 1449,
      "Ġdream": 1450,
      "ĠThere": 1451,
      "Ġdirty": 1452,
      "Ġheld": 1453,
      "ames": 1454,
      "Ġbooks": 1455,
      "Ġmar": 1456,
      "Ġbutterfly": 1457,
      "Ġleft": 1458,
      "Ġshouted": 1459,
      "Ġcount": 1460,
      "Ġreplied": 1461,
      "avy": 1462,
      "Ġreach": 1463,
      "Ġtiny": 1464,
      "Ġthrough": 1465,
      "ott": 1466,
      "Ġdro": 1467,
      "Ġwhy": 1468,
      "Ġair": 1469,
      "Ġbran": 1470,
      "Ġland": 1471,
      "key": 1472,
      "Ġthree": 1473,
      "Ġpulled": 1474,
      "Ġspl": 1475,
      "Ġgrow": 1476,
      "Ġtreat": 1477,
      "Ġbrother": 1478,
      "Ġwise": 1479,
      "Ġwoods": 1480,
      "Ġsure": 1481,
      "'re": 1482,
      "Ġchair": 1483,
      "ix": 1484,
      "Ġmat": 1485,
      "ins": 1486,
      "Ġseen": 1487,
      "Ġpink": 1488,
      "Ġclapped": 1489,
      "Ġplant": 1490,
      "ely": 1491,
      "Ġowl": 1492,
      "Ġcup": 1493,
      "ield": 1494,
      "Ġsometimes": 1495,
      "andy": 1496,
      "Ġfill": 1497,
      "Ġcloud": 1498,
      "ask": 1499,
      "Ġswam": 1500,
      "outh": 1501,
      "Ġjob": 1502,
      "Ġcolorful": 1503,
      "ĠInside": 1504,
      "Ġremembered": 1505,
      "Ġbigger": 1506,
      "Ġnest": 1507,
      "Ġmouth": 1508,
      "Okay": 1509,
      "Ġlesson": 1510,
      "Ġjoin": 1511,
      "Ġcre": 1512,
      "ph": 1513,
      "oup": 1514,
      "room": 1515,
      "Ġwaved": 1516,
      "uddy": 1517,
      "Ġgrabbed": 1518,
      "Ġstayed": 1519,
      "Oh": 1520,
      "Ġpaint": 1521,
      "Ġclot": 1522,
      "Ġcont": 1523,
      "Ġclothes": 1524,
      "ower": 1525,
      "ĠDaisy": 1526,
      "Ġwaited": 1527,
      "Ġquickly": 1528,
      "cle": 1529,
      "Ġword": 1530,
      "Ġbroke": 1531,
      "ucky": 1532,
      "Ġgames": 1533,
      "Ġcast": 1534,
      "ĠBuddy": 1535,
      "Ġblew": 1536,
      "Ġgent": 1537,
      "ĠFinally": 1538,
      "ĠWhile": 1539,
      "Ġenjoyed": 1540,
      "Ġnoticed": 1541,
      "ries": 1542,
      "ation": 1543,
      "Ġset": 1544,
      "Ġlikes": 1545,
      "Ġpictures": 1546,
      "Ġmus": 1547,
      "ton": 1548,
      "de": 1549,
      "Ġsea": 1550,
      "Ġheavy": 1551,
      "Ġalone": 1552,
      "Ġgif": 1553,
      "asure": 1554,
      "Ġanything": 1555,
      "Ġspot": 1556,
      "Ġmiss": 1557,
      "Ġhopped": 1558,
      "Ġworld": 1559,
      "Ġturns": 1560,
      "orm": 1561,
      "Ġyear": 1562,
      "der": 1563,
      "Ġbott": 1564,
      "Ġpat": 1565,
      "Ġpot": 1566,
      "This": 1567,
      "Ġpen": 1568,
      "lc": 1569,
      "ĠSarah": 1570,
      "Ġmix": 1571,
      "Ġarm": 1572,
      "Ġbike": 1573,
      "Ġtight": 1574,
      "ĠTommy": 1575,
      "Ġeverywhere": 1576,
      "Ġwon": 1577,
      "Ġtower": 1578,
      "Ġthrew": 1579,
      "Ġhimself": 1580,
      "Ġfollowed": 1581,
      "Ġride": 1582,
      "man": 1583,
      "ere": 1584,
      "pe": 1585,
      "less": 1586,
      "Ġju": 1587,
      "Ġje": 1588,
      "amp": 1589,
      "ape": 1590,
      "Ġcomp": 1591,
      "Ġkey": 1592,
      "eddy": 1593,
      "row": 1594,
      "ĠWhat": 1595,
      "\".": 1596,
      "Ġwhite": 1597,
      "ctor": 1598,
      "Ġwrong": 1599,
      "Ġmakes": 1600,
      "Ġbreak": 1601,
      "Ġblack": 1602,
      "arent": 1603,
      "ee": 1604,
      "ner": 1605,
      "Ġdeep": 1606,
      "thy": 1607,
      "Ġmusic": 1608,
      "ĠEm": 1609,
      "Ġpol": 1610,
      "Ġdelic": 1611,
      "cess": 1612,
      "ued": 1613,
      "Ġforgot": 1614,
      "Ġbee": 1615,
      "Ġparent": 1616,
      "olly": 1617,
      "Ġcastle": 1618,
      "ves": 1619,
      "Ġem": 1620,
      "Do": 1621,
      "iet": 1622,
      "Ġwear": 1623,
      "Ġhit": 1624,
      "Ġve": 1625,
      "ister": 1626,
      "oun": 1627,
      "Ġquiet": 1628,
      "Ġround": 1629,
      "ĠBilly": 1630,
      "ance": 1631,
      "Ġstu": 1632,
      "Ġdanced": 1633,
      "Ġvis": 1634,
      "ully": 1635,
      "Ġwants": 1636,
      "Ġleaf": 1637,
      "Ġmonster": 1638,
      "Ġnap": 1639,
      "Ġunderstand": 1640,
      "ang": 1641,
      "Ġbowl": 1642,
      "os": 1643,
      "rot": 1644,
      "Ġbor": 1645,
      "Ġtalked": 1646,
      "itten": 1647,
      "ren": 1648,
      "Ġdry": 1649,
      "Ġfaster": 1650,
      "Ġcookies": 1651,
      "ĠGra": 1652,
      "ĠJoe": 1653,
      "Ġbrought": 1654,
      "fully": 1655,
      "Ġleg": 1656,
      "ross": 1657,
      "Ġmum": 1658,
      "zz": 1659,
      "Ġside": 1660,
      "Ġsign": 1661,
      "Ġsmart": 1662,
      "cy": 1663,
      "Ġrocks": 1664,
      "Ġsomeone": 1665,
      "Ġpoin": 1666,
      "Ġsec": 1667,
      "Ġsharing": 1668,
      "Ġfox": 1669,
      "Ġwell": 1670,
      "Ġres": 1671,
      "Ġrel": 1672,
      "Ġhappen": 1673,
      "Ġbutton": 1674,
      "Ġbranch": 1675,
      "Ġreally": 1676,
      "Ġfinished": 1677,
      "ence": 1678,
      "ards": 1679,
      "Ġdinner": 1680,
      "Ġsister": 1681,
      "Ġflying": 1682,
      "Ġcontin": 1683,
      "Ġworried": 1684,
      "Ġele": 1685,
      "ĠZ": 1686,
      "Ġvisit": 1687,
      "ĠMaybe": 1688,
      "Ġbeach": 1689,
      "Ġque": 1690,
      "th": 1691,
      "Ġsecret": 1692,
      "Ġel": 1693,
      "Ġking": 1694,
      "Ġgift": 1695,
      "gy": 1696,
      "Ġtoday": 1697,
      "Ġperfect": 1698,
      "Ġriver": 1699,
      "Ġeverything": 1700,
      "Ġsilly": 1701,
      "Ġshin": 1702,
      "ipp": 1703,
      "Ġdanger": 1704,
      "Ġchildren": 1705,
      "Ġgu": 1706,
      "Ġfield": 1707,
      "Ġfilled": 1708,
      "Ġfur": 1709,
      "Ġelse": 1710,
      "Ġsmiles": 1711,
      "Ġwelc": 1712,
      "Ġwish": 1713,
      "Ġsang": 1714,
      "Ġgi": 1715,
      "ze": 1716,
      "Ġpudd": 1717,
      "Ġsnack": 1718,
      "Ġeating": 1719,
      "Ġrealized": 1720,
      "Ġpieces": 1721,
      "Ġpromised": 1722,
      "ĠCh": 1723,
      "ord": 1724,
      "Ġspr": 1725,
      "Ġpig": 1726,
      "Ġfree": 1727,
      "Ġcontinued": 1728,
      "Ġstart": 1729,
      "Ġbite": 1730,
      "ead": 1731,
      "Ġparents": 1732,
      "Ġcarefully": 1733,
      "ated": 1734,
      "itting": 1735,
      "Ġjar": 1736,
      "Ġcow": 1737,
      "Maybe": 1738,
      "Ġblank": 1739,
      "Ġdrag": 1740,
      "stead": 1741,
      "Ġorange": 1742,
      "Ġmud": 1743,
      "Ġcrying": 1744,
      "Ġblanket": 1745,
      "Ġenough": 1746,
      "Ġrolled": 1747,
      "cket": 1748,
      "Ġsoup": 1749,
      "Ġsail": 1750,
      "Ġpurp": 1751,
      "imi": 1752,
      "Ġyes": 1753,
      "ale": 1754,
      "Ġdrink": 1755,
      "Ġsnake": 1756,
      "ses": 1757,
      "Ġboun": 1758,
      "Ġpet": 1759,
      "Ġcrab": 1760,
      "Ġlaughing": 1761,
      "Ġthrow": 1762,
      "Ġfairy": 1763,
      "Ġwords": 1764,
      "Ġamazing": 1765,
      "ĠJim": 1766,
      "Ġbath": 1767,
      "ich": 1768,
      "Ġpurple": 1769,
      "ĠJen": 1770,
      "Ġwithout": 1771,
      "ire": 1772,
      "ĠMimi": 1773,
      "Ġbottle": 1774,
      "Ġgrandma": 1775,
      "used": 1776,
      "ons": 1777,
      "Ġpast": 1778,
      "Ġmoney": 1779,
      "iver": 1780,
      "fort": 1781,
      "Ġmail": 1782,
      "Ġbarked": 1783,
      "Ġwagged": 1784,
      "Ġatt": 1785,
      "chool": 1786,
      "Ġmonkey": 1787,
      "Ġdoctor": 1788,
      "unch": 1789,
      "Ġbrown": 1790,
      "Ġmoved": 1791,
      "ises": 1792,
      "Ġasks": 1793,
      "ĠBl": 1794,
      "Ġgetting": 1795,
      "Ġclosed": 1796,
      "Ġwhe": 1797,
      "Ġwelcome": 1798,
      "Ġsu": 1799,
      "Ġcandy": 1800,
      "Ġschool": 1801,
      "Ġmorning": 1802,
      "Ġowner": 1803,
      "gg": 1804,
      "Ġlon": 1805,
      "Ġmother": 1806,
      "Ġhigher": 1807,
      "Ġsitting": 1808,
      "Ġtreasure": 1809,
      ".âĢĿ": 1810,
      "Ġsmo": 1811,
      "!âĢĿ": 1812,
      "Ġdangerous": 1813,
      "Ġlonely": 1814,
      "Ġliving": 1815,
      "Ġapples": 1816,
      "Ġshop": 1817,
      "ased": 1818,
      "Ġstrange": 1819,
      "vel": 1820,
      "ush": 1821,
      "Ġshining": 1822,
      "Ġroad": 1823,
      "Ġcreat": 1824,
      "una": 1825,
      "Ġpaw": 1826,
      "Ġ-": 1827,
      "Ġra": 1828,
      "Ġshoes": 1829,
      "Ġpre": 1830,
      "ible": 1831,
      "Ġstre": 1832,
      "Ġtalking": 1833,
      "althy": 1834,
      "Ġcaught": 1835,
      "Ġegg": 1836,
      "ol": 1837,
      "Ġpass": 1838,
      "me": 1839,
      "Ġlake": 1840,
      "Ġruns": 1841,
      "Ġbuck": 1842,
      "Ġletter": 1843,
      "Ġwings": 1844,
      "Ġchee": 1845,
      "fish": 1846,
      "Ġmad": 1847,
      "Ġfan": 1848,
      "asket": 1849,
      "Ġbasket": 1850,
      "ass": 1851,
      "Ġdragon": 1852,
      "app": 1853,
      "But": 1854,
      "set": 1855,
      "cks": 1856,
      "Ġstone": 1857,
      "Ġthinks": 1858,
      "Tim": 1859,
      "Ġstand": 1860,
      "Ġdelicious": 1861,
      "Ġnose": 1862,
      "Ġpuddle": 1863,
      "Ġtom": 1864,
      "Ġbelie": 1865,
      "Ġfarmer": 1866,
      "Ġsame": 1867,
      "Ġyears": 1868,
      "board": 1869,
      "Ġteddy": 1870,
      "Ġbat": 1871,
      "isk": 1872,
      "itch": 1873,
      "Ġmine": 1874,
      "Ġsear": 1875,
      "Ġcoat": 1876,
      "ches": 1877,
      "ĠEmma": 1878,
      "igh": 1879,
      "Ġdays": 1880,
      "Ġbring": 1881,
      "Ġgentle": 1882,
      "Ġfit": 1883,
      "ĠTogether": 1884,
      "Ġfinally": 1885,
      "Ġwhist": 1886,
      "ars": 1887,
      "Ġcray": 1888,
      "igg": 1889,
      "Ġscream": 1890,
      "Ġkite": 1891,
      "ĠMolly": 1892,
      "Ġheart": 1893,
      "Ġpill": 1894,
      "phant": 1895,
      "arm": 1896,
      "ĠRe": 1897,
      "Ġvill": 1898,
      "Ġcho": 1899,
      "Ġsinging": 1900,
      "The": 1901,
      "ella": 1902,
      "sw": 1903,
      "ined": 1904,
      "Ġtasty": 1905,
      "Ġben": 1906,
      "Ġph": 1907,
      "Ġtrou": 1908,
      "Ġshell": 1909,
      "Ġherself": 1910,
      "Ġhoped": 1911,
      "Ġansw": 1912,
      "Ġwore": 1913,
      "Ġswings": 1914,
      "sy": 1915,
      "Ġhor": 1916,
      "Ġbelong": 1917,
      "Please": 1918,
      "Ġpush": 1919,
      "iskers": 1920,
      "Ġcarrot": 1921,
      "Ġarri": 1922,
      "aughty": 1923,
      "Ġteach": 1924,
      "ĠBlue": 1925,
      "bow": 1926,
      "ract": 1927,
      "Ġnaughty": 1928,
      "Ġbush": 1929,
      "Ġelephant": 1930,
      "Ġdropped": 1931,
      "Ġshap": 1932,
      "ier": 1933,
      "Ġcoll": 1934,
      "sc": 1935,
      "Ġteac": 1936,
      "Ġwoke": 1937,
      "red": 1938,
      "ball": 1939,
      "Ġpile": 1940,
      "Ġhiding": 1941,
      "Ġcour": 1942,
      "ĠTheir": 1943,
      "ĠWhiskers": 1944,
      "Ġpart": 1945,
      "isa": 1946,
      "erry": 1947,
      "Ġtouc": 1948,
      "Ġmin": 1949,
      "Ġpuppy": 1950,
      "'ll": 1951,
      "Ġseem": 1952,
      "llie": 1953,
      "Ġtwins": 1954,
      "ama": 1955,
      "Ġlunch": 1956,
      "Ġbow": 1957,
      "Ġsack": 1958,
      "ĠRemy": 1959,
      "Ġpers": 1960,
      "Tom": 1961,
      "Ġcourse": 1962,
      "Ġcheered": 1963,
      "Ġshapes": 1964,
      "Ġgrew": 1965,
      "ĠBella": 1966,
      "fused": 1967,
      "Ġrope": 1968,
      "Ġvillage": 1969,
      "irth": 1970,
      "irthday": 1971,
      "Ġjuice": 1972,
      "ipped": 1973,
      "Ġrainbow": 1974,
      "ĠLisa": 1975,
      "Ġspin": 1976,
      "OK": 1977,
      "ĠMark": 1978,
      "Ġshook": 1979,
      "Ġspoon": 1980,
      "Ġbench": 1981,
      "Ġstreet": 1982,
      "Ġfence": 1983,
      "Ġcute": 1984,
      "ĠLe": 1985,
      "Ġrob": 1986,
      "Ġnut": 1987,
      "Ġcheese": 1988,
      "Ġprob": 1989,
      "Ġtouched": 1990,
      "idge": 1991,
      "col": 1992,
      "Ġjoy": 1993,
      "ĠJill": 1994,
      "Ġarrived": 1995,
      "Ġseed": 1996,
      "Ġwar": 1997,
      "Ġteacher": 1998,
      "Ġcorn": 1999,
      "Good": 2000,
      "Ġforever": 2001,
      "Ġable": 2002,
      "Ġbell": 2003,
      "Ġfew": 2004,
      "Ġcarry": 2005,
      "ĠGrandma": 2006,
      "Ġmost": 2007,
      "Ġplane": 2008,
      "lem": 2009,
      "Ġeas": 2010,
      "Ġsounds": 2011,
      "lla": 2012,
      "Ġdes": 2013,
      "Ġspo": 2014,
      "Ġproblem": 2015,
      "Ġbirthday": 2016,
      "Ġpower": 2017,
      "Ġinc": 2018,
      "umb": 2019,
      "br": 2020,
      "Ġbugs": 2021,
      "ilk": 2022,
      "Ġwonderful": 2023,
      "ĠThank": 2024,
      "Ġdolls": 2025,
      "Ġbusy": 2026,
      "ato": 2027,
      "irp": 2028,
      "Ġwra": 2029,
      "Ġpromise": 2030,
      "Ġfeels": 2031,
      "ian": 2032,
      "eter": 2033,
      "Ġbread": 2034,
      "ost": 2035,
      "Ġneck": 2036,
      "Ġmilk": 2037,
      "Ġrobot": 2038,
      "Ġrec": 2039,
      "Ġshy": 2040,
      "ountain": 2041,
      "Ġkiss": 2042,
      "Ġband": 2043,
      "Ġcave": 2044,
      "Ġpocket": 2045,
      "eb": 2046,
      "ub": 2047,
      "Ġhelpful": 2048,
      "gly": 2049,
      "Ġslowly": 2050,
      "Ġbelieve": 2051,
      "Ġshake": 2052,
      "umpy": 2053,
      "eared": 2054,
      "Ġpatient": 2055,
      "Ġpop": 2056,
      "Ġob": 2057,
      "arp": 2058,
      "Ġlive": 2059,
      "Ġstorm": 2060,
      "ĠFred": 2061,
      "Ġholding": 2062,
      "Ġugly": 2063,
      "Ġtowards": 2064,
      "Ġupset": 2065,
      "Ġturt": 2066,
      "Ġshr": 2067,
      "adow": 2068,
      "Ġcover": 2069,
      "Ġkitten": 2070,
      "Ġsharp": 2071,
      "Ġdisapp": 2072,
      "Ġstories": 2073,
      "Ġsuc": 2074,
      "Ġhoney": 2075,
      "ove": 2076,
      "read": 2077,
      "Ġnoises": 2078,
      "Ġcir": 2079,
      "Ġballs": 2080,
      "ĠLater": 2081,
      "Ġspark": 2082,
      "Ġgray": 2083,
      "Ġdist": 2084,
      "Ġdirt": 2085,
      "oggy": 2086,
      "Ġlate": 2087,
      "Ġdriver": 2088,
      "Ġseat": 2089,
      "Ġbucket": 2090,
      "Ġmeet": 2091,
      "Ġyoung": 2092,
      "Ġamazed": 2093,
      "Ġturtle": 2094,
      "alm": 2095,
      "Ġspid": 2096,
      "Ġtreats": 2097,
      "ĠBe": 2098,
      "Ġmagical": 2099,
      "unt": 2100,
      "ator": 2101,
      "Ġglow": 2102,
      "Ġseek": 2103,
      "Ġzoom": 2104,
      "Ġlem": 2105,
      "Ġsandw": 2106,
      "fortable": 2107,
      "umber": 2108,
      "Ġtrip": 2109,
      "Ġmist": 2110,
      "Ġsplas": 2111,
      "ĠLeo": 2112,
      "ourn": 2113,
      "Ġmark": 2114,
      "Ġjourn": 2115,
      "Ġfold": 2116,
      "Ġmach": 2117,
      "Ġpuzz": 2118,
      "ling": 2119,
      "Ġhorse": 2120,
      "Ġorgan": 2121,
      "Ġwild": 2122,
      "Ġprincess": 2123,
      "pping": 2124,
      "oose": 2125,
      "Ġcookie": 2126,
      "ens": 2127,
      "Ġhugs": 2128,
      "Lily": 2129,
      "Ġtaking": 2130,
      "ung": 2131,
      "Ġwheel": 2132,
      "epend": 2133,
      "Ġcloth": 2134,
      "Ġsug": 2135,
      "Ġinstead": 2136,
      "Ġbubb": 2137,
      "Ġstring": 2138,
      "Ġnet": 2139,
      "Ġdrove": 2140,
      "iling": 2141,
      "Ġrude": 2142,
      "Ġhuge": 2143,
      "Ġcoin": 2144,
      "Ġstars": 2145,
      "Ġfighting": 2146,
      "Ġspicy": 2147,
      "Ġlucky": 2148,
      "Sure": 2149,
      "Of": 2150,
      "Ġcraw": 2151,
      "Hey": 2152,
      "Ġbone": 2153,
      "Ġinv": 2154,
      "ors": 2155,
      "not": 2156,
      "ĠMary": 2157,
      "Ġca": 2158,
      "pper": 2159,
      "Ġforget": 2160,
      "up": 2161,
      "Ġdi": 2162,
      "aur": 2163,
      "Ġsal": 2164,
      "ert": 2165,
      "Ġcannot": 2166,
      "Ġwhistle": 2167,
      "Ġcard": 2168,
      "Ġsick": 2169,
      "Ġpath": 2170,
      "Ġcou": 2171,
      "Ġspider": 2172,
      "Ġwide": 2173,
      "ĠMama": 2174,
      "Ġfoot": 2175,
      "Ġsnowman": 2176,
      "Ġlife": 2177,
      "Ġsongs": 2178,
      "Ġpillow": 2179,
      "ize": 2180,
      "ĠBu": 2181,
      "Ġfixed": 2182,
      "ĠCat": 2183,
      "est": 2184,
      "Ġgiant": 2185,
      "rill": 2186,
      "Ġcart": 2187,
      "ĠWith": 2188,
      "Ġnod": 2189,
      "Ġboss": 2190,
      "ular": 2191,
      "Ġlast": 2192,
      "Ġcomes": 2193,
      "Ġjoke": 2194,
      "ĠLuna": 2195,
      "Ġmoon": 2196,
      "Ġtaste": 2197,
      "den": 2198,
      "Ġmachine": 2199,
      "Ġgrumpy": 2200,
      "ĠDaddy": 2201,
      "Ġwave": 2202,
      "Ġthin": 2203,
      "Ġdrive": 2204,
      "Ġash": 2205,
      "Ġser": 2206,
      "Ġgrab": 2207,
      "Ġpeace": 2208,
      "Ġdaddy": 2209,
      "ery": 2210,
      "Ġsel": 2211,
      "Ġshelf": 2212,
      "Ġhidden": 2213,
      "erest": 2214,
      "Ġsuddenly": 2215,
      "Ġwasn": 2216,
      "Ġwrite": 2217,
      "Ġlanded": 2218,
      "Ġconfused": 2219,
      "lower": 2220,
      "Ġring": 2221,
      "Ġchange": 2222,
      "Ġworm": 2223,
      "oop": 2224,
      "Ġinterest": 2225,
      "Ġchased": 2226,
      "Ġfruits": 2227,
      "Ġsour": 2228,
      "ity": 2229,
      "Ġmyster": 2230,
      "Ġbark": 2231,
      "Ġrad": 2232,
      "Ġsmooth": 2233,
      "ĠCome": 2234,
      "Ġadventures": 2235,
      "Ġval": 2236,
      "Ġstepped": 2237,
      "Ġfle": 2238,
      "ope": 2239,
      "Ġoven": 2240,
      "ĠChirp": 2241,
      "Ġtakes": 2242,
      "Ġmissed": 2243,
      "let": 2244,
      "Ġselfish": 2245,
      "kin": 2246,
      "Ġsheep": 2247,
      "Ġmessy": 2248,
      "Ġacross": 2249,
      "Ġent": 2250,
      "Ġexp": 2251,
      "to": 2252,
      "Ġce": 2253,
      "Ġlater": 2254,
      "elly": 2255,
      "ife": 2256,
      "ever": 2257,
      "Ġsticks": 2258,
      "Ġtie": 2259,
      "pect": 2260,
      "Ġbought": 2261,
      "Ġstep": 2262,
      "Ġdrew": 2263,
      "Ġban": 2264,
      "box": 2265,
      "?âĢĿ": 2266,
      "Ġwash": 2267,
      "Ġlay": 2268,
      "Ġpour": 2269,
      "ose": 2270,
      "Ġbeak": 2271,
      "Ġjog": 2272,
      "Ġgrate": 2273,
      "ĠMomo": 2274,
      "Ġducks": 2275,
      "Ġspe": 2276,
      "Ġlegs": 2277,
      "ugg": 2278,
      "Ġfil": 2279,
      "Ġemp": 2280,
      "mer": 2281,
      "Ġhope": 2282,
      "Ġtea": 2283,
      "Ġempty": 2284,
      "Ġslid": 2285,
      "Ġfeather": 2286,
      "Ġshirt": 2287,
      "Ġsleepy": 2288,
      "Ġdrum": 2289,
      "amed": 2290,
      "ĠChirpy": 2291,
      "Ġzoo": 2292,
      "Ġpan": 2293,
      "eth": 2294,
      "Ġphone": 2295,
      "Ġgrateful": 2296,
      "Ġfing": 2297,
      "ions": 2298,
      "ĠOllie": 2299,
      "Ġlemon": 2300,
      "Ġclever": 2301,
      "Ġsmelly": 2302,
      "Ġimag": 2303,
      "Ġinteresting": 2304,
      "Ġsave": 2305,
      "Ġchick": 2306,
      "Ġcalm": 2307,
      "Ġsplash": 2308,
      "Ġmed": 2309,
      "Ġwatching": 2310,
      "izzy": 2311,
      "ĠJerry": 2312,
      "izz": 2313,
      "Ġplate": 2314,
      "Ġign": 2315,
      "ĠBunny": 2316,
      "yard": 2317,
      "Ġclouds": 2318,
      "Ġbanan": 2319,
      "Ġline": 2320,
      "Ġfaces": 2321,
      "Ġba": 2322,
      "Ġact": 2323,
      "Ġthough": 2324,
      "Ġwolf": 2325,
      "Ġbackyard": 2326,
      "wel": 2327,
      "Ġseemed": 2328,
      "Ġdogs": 2329,
      "ĠJimmy": 2330,
      "Ġspray": 2331,
      "ĠDoggy": 2332,
      "Come": 2333,
      "Ġprot": 2334,
      "Ġwhole": 2335,
      "Ġmot": 2336,
      "Ġfancy": 2337,
      "Ġquest": 2338,
      "Ġarms": 2339,
      "Ġpuzzle": 2340,
      "Ġhealthy": 2341,
      "Ġsupp": 2342,
      "ward": 2343,
      "Ġfinish": 2344,
      "erly": 2345,
      "Ġalong": 2346,
      "llo": 2347,
      "Ġrocket": 2348,
      "Ġexplain": 2349,
      "ult": 2350,
      "dge": 2351,
      "Ġeasy": 2352,
      "ont": 2353,
      "Ġjewel": 2354,
      "Ġpract": 2355,
      "Ġjelly": 2356,
      "Ġtid": 2357,
      "Ġfake": 2358,
      "Ġcrayons": 2359,
      "Ġwondered": 2360,
      "Ġmaybe": 2361,
      "Ġscar": 2362,
      "Ġship": 2363,
      "Ġnothing": 2364,
      "onest": 2365,
      "Ġemb": 2366,
      "iger": 2367,
      "Ġpool": 2368,
      "Ġlonger": 2369,
      "ĠSt": 2370,
      "Ġanyone": 2371,
      "ually": 2372,
      "Ġfront": 2373,
      "Ġworking": 2374,
      "Ġgives": 2375,
      "irr": 2376,
      "Ġpack": 2377,
      "Ġsuch": 2378,
      "ocked": 2379,
      "ment": 2380,
      "Ġbossy": 2381,
      "Ġtrouble": 2382,
      "Ġsmelled": 2383,
      "Ġsaved": 2384,
      "Ġpin": 2385,
      "rass": 2386,
      "Ġneigh": 2387,
      "St": 2388,
      "arrass": 2389,
      "iting": 2390,
      "Ġhonest": 2391,
      "Ġav": 2392,
      "arge": 2393,
      "Ġembarrass": 2394,
      "Ġlift": 2395,
      "Ġvan": 2396,
      "Ġforgive": 2397,
      "Ġtidy": 2398,
      "Ġweak": 2399,
      "urse": 2400,
      "Ġputs": 2401,
      "unk": 2402,
      "Ġkick": 2403,
      "ĠMum": 2404,
      "Ġmind": 2405,
      "Ġneighb": 2406,
      "Ġplants": 2407,
      "ĠBobby": 2408,
      "Ġsol": 2409,
      "Ġgently": 2410,
      "Ġcozy": 2411,
      "orrow": 2412,
      "Ġprint": 2413,
      "ming": 2414,
      "Ġexplor": 2415,
      "sp": 2416,
      "Ġmistake": 2417,
      "Ġyog": 2418,
      "oc": 2419,
      "oomy": 2420,
      "Ġpointed": 2421,
      "Ġlad": 2422,
      "Ġaf": 2423,
      "Ġstood": 2424,
      "ork": 2425,
      "Ġonto": 2426,
      "Ġjumping": 2427,
      "Ġwaiting": 2428,
      "Ġprince": 2429,
      "Ġcross": 2430,
      "Ġlock": 2431,
      "Ġcheer": 2432,
      "Ġqueen": 2433,
      "ĠWhy": 2434,
      "Ġwing": 2435,
      "ones": 2436,
      "we": 2437,
      "Ġlarge": 2438,
      "Ġlovely": 2439,
      "Ġsur": 2440,
      "Ġret": 2441,
      "Ġdeer": 2442,
      "Ġchew": 2443,
      "Ġcouch": 2444,
      "Ġbal": 2445,
      "ĠMy": 2446,
      "Ġstret": 2447,
      "aughter": 2448,
      "era": 2449,
      "Ġplaces": 2450,
      "Be": 2451,
      "Ġladder": 2452,
      "Ġreturn": 2453,
      "raid": 2454,
      "ĠSomet": 2455,
      "Ġear": 2456,
      "Ġants": 2457,
      "Ġdish": 2458,
      "Ġafraid": 2459,
      "Ġcleaned": 2460,
      "Ġtomorrow": 2461,
      "Ġbuilding": 2462,
      "Ġsandwich": 2463,
      "Ġperson": 2464,
      "ek": 2465,
      "ned": 2466,
      "Ġpretended": 2467,
      "Ġbounce": 2468,
      "Ġwip": 2469,
      "gest": 2470,
      "Ġmatch": 2471,
      "Ġrich": 2472,
      "uce": 2473,
      "Ġpizz": 2474,
      "Ġgather": 2475,
